[
  "Radhe Radhe! Prem hi ishwar hai.",
  "Jo hua achha hua, jo ho raha hai achha ho raha hai.",
  "Karm karo, fal ki chinta mat karo. Jai Shree Krishna.",
  "Waqt se pehle aur kismat se zyada kisi ko nahi milta.",
  "Bhagwan unki madad karte hain jo apni madad khud karte hain.",
  "Subah ki pehli kiran aapke jeevan mein khushiyan laye.",
  "Jai Shree Ram! Dharam hi sabse bada sahara hai.",
  "Bura waqt sabka aata hai, koi bikhar jata hai koi nikhar jata hai.",
  "Jeevan mein sabse badi khushi us kaam ko karne mein hai jise log kahein tum nahi kar sakte.",
  "Radha rani ka naam lo, bigde kaam sanwar jayenge.",
  "Vishwas wo shakti hai jisse ujdi hui duniya mein prakash laya ja sakta hai.",
  "Maan lo to haar hai, thaan lo to jeet hai.",
  "Samay dikhayi nahi deta par bahut kuch dikha jata hai.",
  "Maa-Baap ki seva hi sabse badi puja hai.",
  "Jaisa ann waisa mann, jaisa paani waisi vaani.",
  "Krodh mein bola gaya ek shabd itna zaharila ho sakta hai ki apki hazaron pyari baaton ko khatam kar de.",
  "Shri Krishna kehte hain: Tu karta wahi hai jo tu chahta hai, par hota wahi hai jo main chahta hu.",
  "Sabar ek aisi sawari hai jo apne sawar ko kabhi girne nahi deti.",
  "Khush raho, mast raho, aur Mahadev ke dhyan mein vyast raho.",
  "Duniya ka sabse sundar sangeet aapki apni dhadkan hai, kyunki ise khud bhagwan ne compose kiya hai.",
  "Rishte motiyo ki tarah hote hain, agar gir bhi jaye to jhuk kar utha lena chahiye.",
  "Ahankaar sach ko nahi dekh pata aur krodh sach ko nahi sun pata.",
  "Jai Bajrangbali! Sankat kate mite sab peeda, jo sumire Hanumat balbeera.",
  "Jeevan na to bhavishya mein hai aur na hi ateet mein, jeevan to bas isi pal mein hai.",
  "Prarthana aise karo jaise sab kuch bhagwan par nirbhar karta hai, aur prayas aise karo jaise sab kuch aap par nirbhar karta hai.",
  "Agar niyat achhi ho to naseeb kabhi bura nahi hota.",
  "Chinta chita saman hai. Chinta chhodo, chintan karo.",
  "Radha ka naam anmol hai, ise man mein basaye rakhna.",
  "Safalta shakal dekh kar nahi, mehnat dekh kar milti hai.",
  "Jo dusron ko izzat deta hai, asal mein wo khud izzatdaar hota hai.",
  "Mahadev kehte hain: Kisi ka dil dukhakar mere paas mat aana, main maaf kar bhi du par karma nahi chhodega.",
  "Muskurahat wo hira hai jise chor chura nahi sakta.",
  "Ghamand kisi ka nahi rehta, tutne se pehle gubaare ko bhi lagta tha ki wo saans se phula hai.",
  "Sacchi bhakti wahi hai jisme maangne ki nahi, basarpit karne ki chah ho.",
  "Krishna ne kaha hai: Main vidhata hokar bhi vidhi ke vidhan ko nahi taal saka, to insaan kya cheez hai.",
  "Apni galti manana hi sabse badi samajhdari hai.",
  "Insaan ghar badalta hai, libaas badalta hai, rishte badalta hai, fir bhi pareshan rehta hai kyunki wo khud ko nahi badalta.",
  "Jai Shree Shyam! Haare ka sahara, Baba Shyam hamara.",
  "Jeetne wala hi nahi, balki kahan par haarna hai, ye janne wala bhi sikandar hota hai.",
  "Zindagi mein kabhi bhi kisi ko bekar mat samjho, kyunki band ghadi bhi din mein do baar sahi waqt batati hai.",
  "Shri Ram ji ke charan kamal mein hi shanti hai.",
  "Maa wo hai jo sabki jagah le sakti hai, lekin maa ki jagah koi nahi le sakta.",
  "Acchai par dhyan do, burai apne aap khatam ho jayegi.",
  "Jab sab raste band ho jayein, tab Krishna ka rasta khulta hai.",
  "Jibh mein haddi nahi hoti, par ye haddiyan tudwane ki taakat rakhti hai.",
  "Shanti apne andar dhundo, bahar nahi.",
  "Koi bhi lakshya bada nahi, jeeta wahi jo dara nahi.",
  "Bhagwan se bas yahi mango: Hey Prabhu, mujhe wo mat do jo main chahta hu, wo do jo mere liye sahi hai.",
  "Dhairya rakhna, kabhi-kabhi aapko sabse behtareen paane ke liye sabse bure se guzarna padta hai.",
  "Sangat ka asar bahut gehra hota hai, isliye achhe logon ke saath raho.",
  "Radha-Krishna ka prem hi shashwat hai.",
  "Jiska koi nahi hota, uska khuda hota hai.",
  "Maafi mangne se koi chhota nahi hota.",
  "Duniya mein agar sabse aasan kaam hai to wo hai kisi mein kami nikalna.",
  "Khud par vishwas hona chahiye, duniya to waise bhi kamiya nikalne mein mahir hai.",
  "Hanuman ji ki bhakti mein hi shakti hai.",
  "Jeevan mein sabse badi galti wahi hai jis se hum kuch seekh nahi paate.",
  "Log kya kahenge, ye sochkar jeena chhod do. Bhagwan kya kahenge, ye sochkar jiyo.",
  "Satya pareshan ho sakta hai, parajit nahi.",
  "Pyar aur izzat maangi nahi jati, kamayi jati hai.",
  "Jai Bhole Nath! Kankar kankar mein Shankar.",
  "Safalta ka koi shortcut nahi hota.",
  "Anubhav ek aisa teacher hai jo pehle imtihaan leta hai aur baad mein sikhata hai.",
  "Zindagi jeene ke do tarike hain: Jo pasand hai use hasil karo, ya jo hasil hai use pasand karo.",
  "Gussa aana mardangi nahi hai, gusse ko pee jana mardangi hai.",
  "Shri Krishna kehte hain: Samay aane par sab mil jayega, bas dhairya rakh.",
  "Jo jhuk sakta hai wo puri duniya ko jhuka sakta hai.",
  "Parivartan hi sansaar ka niyam hai.",
  "Man ki shanti se bada koi dhan nahi.",
  "Seva karni hai to ghadi mat dekho, aur prasad khana hai to swaad mat dekho.",
  "Bhagwan na dikhai dene wale mata-pita hain, aur mata-pita dikhai dene wale bhagwan hain.",
  "Achhe karma hi insaan ki asli pehchan hain.",
  "Radhe Radhe japle manva, tera beda paar ho jayega.",
  "Aasha hi jeevan hai.",
  "Mehnat itni khamoshi se karo ki safalta shor macha de.",
  "Jalane wale jalte rahenge, hum Radhe Radhe japte rahenge.",
  "Vani mein amrit gholna seekho.",
  "Chhoti chhoti khushiyan hi jeene ka sahara banti hain.",
  "Har har Mahadev!",
  "Kisi ke chehre ki muskurahat banna seekho.",
  "Jo doosron ka bhala karta hai, bhagwan uska bhala khud karte hain.",
  "Himmat mat khona, abhi bahut aage jaana hai.",
  "Sone se pehle sabko maaf kar do, bhagwan uthne se pehle tumhe maaf kar dega.",
  "Jai Shree Krishna! Govind bolo hari gopal bolo.",
  "Daan karne se dhan nahi ghat-ta.",
  "Sanskar se bada koi vasiyatnama nahi hota.",
  "Zindagi mein do logon ka khayal rakhna bahut zaroori hai: Pita jisne tumhare liye sab kuch kurbaan kiya, aur Maa jisne tumhe janam diya.",
  "Sach bolne ki aadat daalo taaki yaad rakhne ki zaroorat na pade.",
  "Prem se bolo Jai Mata Di.",
  "Kalyug mein keval naam adhara, sumir sumir nar utarahin para.",
  "Apne sapno ko sakar karne ke liye jaagna zaroori hai.",
  "Bhakti mein hi asli shakti hai.",
  "Jo apne kadmon ki kabiliyat par vishwas rakhte hain, wahi manzil par pahunchte hain.",
  "Shri Ram Jai Ram Jai Jai Ram.",
  "Saraswati wahin virajti hain jahan parishram hota hai.",
  "Dukh mein sumiran sab kare, sukh mein kare na koy.",
  "Sabka malik ek hai.",
  "Radhe Radhe!"
]
