[
  "Radhe Radhe! Prem hi ishwar hai.",
  "राधे राधे! प्रेम ही ईश्वर है।",
  "Jo hua achha hua, jo ho raha hai achha ho raha hai.",
  "जो हुआ अच्छा हुआ, जो हो रहा है अच्छा हो रहा है।",
  "Karm karo, fal ki chinta mat karo. Jai Shree Krishna.",
  "कर्म करो, फल की चिंता मत करो। जय श्री कृष्ण।",
  "Waqt se pehle aur kismat se zyada kisi ko nahi milta.",
  "वक्त से पहले और किस्मत से ज्यादा किसी को नहीं मिलता।",
  "Bhagwan unki madad karte hain jo apni madad khud karte hain.",
  "भगवान उनकी मदद करते हैं जो अपनी मदद खुद करते हैं।",
  "Subah ki pehli kiran aapke jeevan mein khushiyan laye.",
  "सुबह की पहली किरण आपके जीवन में खुशियाँ लाए।",
  "Jai Shree Ram! Dharam hi sabse bada sahara hai.",
  "जय श्री राम! धर्म ही सबसे बड़ा सहारा है।",
  "Bura waqt sabka aata hai, koi bikhar jata hai koi nikhar jata hai.",
  "बुरा वक्त सबका आता है, कोई बिखर जाता है कोई निखर जाता है।",
  "Jeevan mein sabse badi khushi us kaam ko karne mein hai jise log kahein tum nahi kar sakte.",
  "जीवन में सबसे बड़ी खुशी उस काम को करने में है जिसे लोग कहें तुम नहीं कर सकते।",
  "Radha rani ka naam lo, bigde kaam sanwar jayenge.",
  "राधा रानी का नाम लो, बिगड़े काम संवर जाएंगे।",
  "Vishwas wo shakti hai jisse ujdi hui duniya mein prakash laya ja sakta hai.",
  "विश्वास वो शक्ति है जिससे उजड़ी हुई दुनिया में प्रकाश लाया जा सकता है।",
  "Maan lo to haar hai, thaan lo to jeet hai.",
  "मान लो तो हार है, ठान लो तो जीत है।",
  "Samay dikhayi nahi deta par bahut kuch dikha jata hai.",
  "समय दिखाई नहीं देता पर बहुत कुछ दिखा जाता है।",
  "Maa-Baap ki seva hi sabse badi puja hai.",
  "माँ-बाप की सेवा ही सबसे बड़ी पूजा है।",
  "Jaisa ann waisa mann, jaisa paani waisi vaani.",
  "जैसा अन्न वैसा मन, जैसा पानी वैसी वाणी।",
  "Shri Krishna kehte hain: Tu karta wahi hai jo tu chahta hai, par hota wahi hai jo main chahta hu.",
  "श्री कृष्ण कहते हैं: तू करता वही है जो तू चाहता है, पर होता वही है जो मैं चाहता हूँ।",
  "Sabar ek aisi sawari hai jo apne sawar ko kabhi girne nahi deti.",
  "सब्र एक ऐसी सवारी है जो अपने सवार को कभी गिरने नहीं देती।",
  "Khush raho, mast raho, aur Mahadev ke dhyan mein vyast raho.",
  "खुश रहो, मस्त रहो, और महादेव के ध्यान में व्यस्त रहो।",
  "Rishte motiyo ki tarah hote hain, agar gir bhi jaye to jhuk kar utha lena chahiye.",
  "रिश्ते मोतियों की तरह होते हैं, अगर गिर भी जाएं तो झुक कर उठा लेना चाहिए।",
  "Ahankaar sach ko nahi dekh pata aur krodh sach ko nahi sun pata.",
  "अहंकार सच को नहीं देख पाता और क्रोध सच को नहीं सुन पाता।",
  "Jai Bajrangbali! Sankat kate mite sab peeda, jo sumire Hanumat balbeera.",
  "जय बजरंगबली! संकट कटे मिटे सब पीड़ा, जो सुमिरै हनुमत बलबीरा।",
  "Jeevan na to bhavishya mein hai aur na hi ateet mein, jeevan to bas isi pal mein hai.",
  "जीवन न तो भविष्य में है और न ही अतीत में, जीवन तो बस इसी पल में है।",
  "Agar niyat achhi ho to naseeb kabhi bura nahi hota.",
  "अगर नीयत अच्छी हो तो नसीब कभी बुरा नहीं होता।",
  "Chinta chita saman hai. Chinta chhodo, chintan karo.",
  "चिंता चिता समान है। चिंता छोड़ो, चिंतन करो।",
  "Radha ka naam anmol hai, ise man mein basaye rakhna.",
  "राधा का नाम अनमोल है, इसे मन में बसाये रखना।",
  "Safalta shakal dekh kar nahi, mehnat dekh kar milti hai.",
  "सफलता शक्ल देख कर नहीं, मेहनत देख कर मिलती है।",
  "Mahadev kehte hain: Kisi ka dil dukhakar mere paas mat aana.",
  "महादेव कहते हैं: किसी का दिल दुखाकर मेरे पास मत आना।",
  "Muskurahat wo hira hai jise chor chura nahi sakta.",
  "मुस्कुराहट वो हीरा है जिसे चोर चुरा नहीं सकता।",
  "Sacchi bhakti wahi hai jisme maangne ki nahi, bas arpit karne ki chah ho.",
  "सच्ची भक्ति वही है जिसमें माँगने की नहीं, बस अर्पण करने की चाह हो।",
  "Apni galti manana hi sabse badi samajhdari hai.",
  "अपनी गलती मानना ही सबसे बड़ी समझदारी है।",
  "Jai Shree Shyam! Haare ka sahara, Baba Shyam hamara.",
  "जय श्री श्याम! हारे का सहारा, बाबा श्याम हमारा।",
  "Jeetne wala hi nahi, balki kahan par haarna hai, ye janne wala bhi sikandar hota hai.",
  "जीतने वाला ही नहीं, बल्कि कहाँ पर हारना है, ये जानने वाला भी सिकंदर होता है।",
  "Shri Ram ji ke charan kamal mein hi shanti hai.",
  "श्री राम जी के चरण कमल में ही शांति है।",
  "Acchai par dhyan do, burai apne aap khatam ho jayegi.",
  "अच्छाई पर ध्यान दो, बुराई अपने आप खत्म हो जाएगी।",
  "Jab sab raste band ho jayein, tab Krishna ka rasta khulta hai.",
  "जब सब रास्ते बंद हो जाएं, तब कृष्ण का रास्ता खुलता है।",
  "Shanti apne andar dhundo, bahar nahi.",
  "शांति अपने अंदर ढूँढो, बाहर नहीं।",
  "Koi bhi lakshya bada nahi, jeeta wahi jo dara nahi.",
  "कोई भी लक्ष्य बड़ा नहीं, जीता वही जो डरा नहीं।",
  "Bhagwan se bas yahi mango: Hey Prabhu, mujhe wo do jo mere liye sahi hai.",
  "भगवान से बस यही मांगो: हे प्रभु, मुझे वो मत दो जो मैं चाहता हूँ, वो दो जो मेरे लिए सही है।",
  "Dhairya rakhna, kabhi-kabhi aapko sabse behtareen paane ke liye sabse bure se guzarna padta hai.",
  "धैर्य रखना, कभी-कभी आपको सबसे बेहतरीन पाने के लिए सबसे बुरे से गुज़रना पड़ता है।",
  "Sangat ka asar bahut gehra hota hai, isliye achhe logon ke saath raho.",
  "संगत का असर बहुत गहरा होता है, इसलिए अच्छे लोगों के साथ रहो।",
  "Radha-Krishna ka prem hi shashwat hai.",
  "राधा-कृष्ण का प्रेम ही शाश्वत है।",
  "Maafi mangne se koi chhota nahi hota.",
  "माफ़ी माँगने से कोई छोटा नहीं होता।",
  "Khud par vishwas hona chahiye, duniya to waise bhi kamiya nikalne mein mahir hai.",
  "खुद पर विश्वास होना चाहिए, दुनिया तो वैसे भी कमियां निकालने में माहिर है।",
  "Hanuman ji ki bhakti mein hi shakti hai.",
  "हनुमान जी की भक्ति में ही शक्ति है।",
  "Log kya kahenge, ye sochkar jeena chhod do. Bhagwan kya kahenge, ye sochkar jiyo.",
  "लोग क्या कहेंगे, ये सोचकर जीना छोड़ दो। भगवान क्या कहेंगे, ये सोचकर जियो।",
  "Satya pareshan ho sakta hai, parajit nahi.",
  "सत्य परेशान हो सकता है, पराजित नहीं।",
  "Jai Bhole Nath! Kankar kankar mein Shankar.",
  "जय भोले नाथ! कंकर कंकर में शंकर।",
  "Safalta ka koi shortcut nahi hota.",
  "सफलता का कोई शॉर्टकट नहीं होता।",
  "Anubhav ek aisa teacher hai jo pehle imtihaan leta hai aur baad mein sikhata hai.",
  "अनुभव एक ऐसा टीचर है जो पहले इम्तिहान लेता है और बाद में सिखाता है।",
  "Gussa aana mardangi nahi hai, gusse ko pee jana mardangi hai.",
  "गुस्सा आना मर्दानगी नहीं है, गुस्से को पी जाना मर्दानगी है।",
  "Shri Krishna kehte hain: Samay aane par sab mil jayega, bas dhairya rakh.",
  "श्री कृष्ण कहते हैं: समय आने पर सब मिल जाएगा, बस धैर्य रख।",
  "Parivartan hi sansaar ka niyam hai.",
  "परिवर्तन ही संसार का नियम है।",
  "Man ki shanti se bada koi dhan nahi.",
  "मन की शांति से बड़ा कोई धन नहीं।",
  "Seva karni hai to ghadi mat dekho, aur prasad khana hai to swaad mat dekho.",
  "सेवा करनी है तो घड़ी मत देखो, और प्रसाद खाना है तो स्वाद मत देखो।",
  "Achhe karma hi insaan ki asli pehchan hain.",
  "अच्छे कर्म ही इंसान की असली पहचान हैं।",
  "Radhe Radhe japle manva, tera beda paar ho jayega.",
  "राधे राधे जपले मनवा, तेरा बेड़ा पार हो जाएगा।",
  "Aasha hi jeevan hai.",
  "आशा ही जीवन है।",
  "Mehnat itni khamoshi se karo ki safalta shor macha de.",
  "मेहनत इतनी खामोशी से करो कि सफलता शोर मचा दे।",
  "Jalane wale jalte rahenge, hum Radhe Radhe japte rahenge.",
  "जलने वाले जलते रहेंगे, हम राधे राधे जपते रहेंगे।",
  "Vani mein amrit gholna seekho.",
  "वाणी में अमृत घोलना सीखो।",
  "Har har Mahadev!",
  "हर हर महादेव!",
  "Kisi ke chehre ki muskurahat banna seekho.",
  "किसी के चेहरे की मुस्कुराहट बनना सीखो।",
  "Jo doosron ka bhala karta hai, bhagwan uska bhala khud karte hain.",
  "जो दूसरों का भला करता है, भगवान उसका भला खुद करते हैं।",
  "Himmat mat khona, abhi bahut aage jaana hai.",
  "हिम्मत मत खोना, अभी बहुत आगे जाना है।",
  "Sone se pehle sabko maaf kar do, bhagwan uthne se pehle tumhe maaf kar dega.",
  "सोने से पहले सबको माफ़ कर दो, भगवान उठने से पहले तुम्हें माफ़ कर देगा।",
  "Jai Shree Krishna! Govind bolo hari gopal bolo.",
  "जय श्री कृष्ण! गोविंद बोलो हरि गोपाल बोलो।",
  "Daan karne se dhan nahi ghat-ta.",
  "दान करने से धन नहीं घटता।",
  "Sanskar se bada koi vasiyatnama nahi hota.",
  "संस्कार से बड़ा कोई वसीयतनामा नहीं होता।",
  "Sach bolne ki aadat daalo taaki yaad rakhne ki zaroorat na pade.",
  "सच बोलने की आदत डालो ताकि याद रखने की ज़रूरत न पड़े।",
  "Prem se bolo Jai Mata Di.",
  "प्रेम से बोलो जय माता दी।",
  "Kalyug mein keval naam adhara.",
  "कलयुग में केवल नाम अधारा।",
  "Apne sapno ko sakar karne ke liye jaagna zaroori hai.",
  "अपने सपनों को साकार करने के लिए जागना ज़रूरी है।",
  "Bhakti mein hi asli shakti hai.",
  "भक्ति में ही असली शक्ति है।",
  "Jo apne kadmon ki kabiliyat par vishwas rakhte hain, wahi manzil par pahunchte hain.",
  "जो अपने कदमों की काबिलियत पर विश्वास रखते हैं, वही मंज़िल पर पहुँचते हैं।",
  "Shri Ram Jai Ram Jai Jai Ram.",
  "श्री राम जय राम जय जय राम।",
  "Saraswati wahin virajti hain jahan parishram hota hai.",
  "सरस्वती वहीं विराजती हैं जहाँ परिश्रम होता है।",
  "Dukh mein sumiran sab kare, sukh mein kare na koy.",
  "दुख में सुमिरन सब करे, सुख में करे न कोय।",
  "Sabka malik ek hai.",
  "सबका मालिक एक है।",
  "Radhe Radhe!",
  "राधे राधे!",
  "राधे राधे! प्रेम ही ईश्वर है।",
  "जो हुआ अच्छा हुआ, जो हो रहा है अच्छा हो रहा है।",
  "कर्म करो, फल की चिंता मत करो। जय श्री कृष्ण।",
  "वक्त से पहले और किस्मत से ज्यादा किसी को नहीं मिलता।",
  "भगवान उनकी मदद करते हैं जो अपनी मदद खुद करते हैं।",
  "सुबह की पहली किरण आपके जीवन में खुशियाँ लाए।",
  "जय श्री राम! धर्म ही सबसे बड़ा सहारा है।",
  "बुरा वक्त सबका आता है, कोई बिखर जाता है कोई निखर जाता है।",
  "जीवन में सबसे बड़ी खुशी उस काम को करने में है जिसे लोग कहें तुम नहीं कर सकते।",
  "राधा रानी का नाम लो, बिगड़े काम संवर जाएंगे।",
  "विश्वास वो शक्ति है जिससे उजड़ी हुई दुनिया में प्रकाश लाया जा सकता है।",
  "मान लो तो हार है, ठान लो तो जीत है।",
  "समय दिखाई नहीं देता पर बहुत कुछ दिखा जाता है।",
  "माँ-बाप की सेवा ही सबसे बड़ी पूजा है।",
  "जैसा अन्न वैसा मन, जैसा पानी वैसी वाणी।",
  "क्रोध में बोला गया एक शब्द इतनी कड़वाहट घोल सकता है कि आपकी हज़ारों प्यारी बातों को खत्म कर दे।",
  "श्री कृष्ण कहते हैं: तू करता वही है जो तू चाहता है, पर होता वही है जो मैं चाहता हूँ।",
  "सब्र एक ऐसी सवारी है जो अपने सवार को कभी गिरने नहीं देती।",
  "खुश रहो, मस्त रहो, और महादेव के ध्यान में व्यस्त रहो।",
  "दुनिया का सबसे सुंदर संगीत आपकी अपनी धड़कन है, क्योंकि इसे खुद भगवान ने बनाया है।",
  "रिश्ते मोतियों की तरह होते हैं, अगर गिर भी जाएं तो झुक कर उठा लेना चाहिए।",
  "अहंकार सच को नहीं देख पाता और क्रोध सच को नहीं सुन पाता।",
  "जय बजरंगबली! संकट कटे मिटे सब पीड़ा, जो सुमिरै हनुमत बलबीरा।",
  "जीवन न तो भविष्य में है और न ही अतीत में, जीवन तो बस इसी पल में है।",
  "प्रार्थना ऐसे करो जैसे सब कुछ भगवान पर निर्भर करता है, और प्रयास ऐसे करो जैसे सब कुछ आप पर निर्भर करता है।",
  "अगर नीयत अच्छी हो तो नसीब कभी बुरा नहीं होता।",
  "चिंता चिता समान है। चिंता छोड़ो, चिंतन करो।",
  "राधा का नाम अनमोल है, इसे मन में बसाये रखना।",
  "सफलता शक्ल देख कर नहीं, मेहनत देख कर मिलती है।",
  "जो दूसरों को इज़्ज़त देता है, असल में वो खुद इज़्ज़तदार होता है।",
  "महादेव कहते हैं: किसी का दिल दुखाकर मेरे पास मत आना, मैं माफ़ कर भी दूँ पर कर्म नहीं छोड़ेगा।",
  "मुस्कुराहट वो हीरा है जिसे चोर चुरा नहीं सकता।",
  "घमंड किसी का नहीं रहता, टूटने से पहले गुब्बारे को भी लगता था कि वो साँस से फूला है।",
  "सच्ची भक्ति वही है जिसमें माँगने की नहीं, बस अर्पण करने की चाह हो।",
  "कृष्ण ने कहा है: मैं विधाता होकर भी विधि के विधान को नहीं टाल सका, तो इंसान क्या चीज़ है।",
  "अपनी गलती मानना ही सबसे बड़ी समझदारी है।",
  "इंसान घर बदलता है, लिबास बदलता है, रिश्ते बदलता है, फिर भी परेशान रहता है क्योंकि वो खुद को नहीं बदलता।",
  "जय श्री श्याम! हारे का सहारा, बाबा श्याम हमारा।",
  "जीतने वाला ही नहीं, बल्कि कहाँ पर हारना है, ये जानने वाला भी सिकंदर होता है।",
  "ज़िंदगी में कभी भी किसी को बेकार मत समझो, क्योंकि बंद घड़ी भी दिन में दो बार सही वक्त बताती है।",
  "श्री राम जी के चरण कमल में ही शांति है।",
  "माँ वो है जो सबकी जगह ले सकती है, लेकिन माँ की जगह कोई नहीं ले सकता।",
  "अच्छाई पर ध्यान दो, बुराई अपने आप खत्म हो जाएगी।",
  "जब सब रास्ते बंद हो जाएं, तब कृष्ण का रास्ता खुलता है।",
  "जीभ में हड्डी नहीं होती, पर ये हड्डियाँ तुड़वाने की ताकत रखती है।",
  "शांति अपने अंदर ढूँढो, बाहर नहीं।",
  "कोई भी लक्ष्य बड़ा नहीं, जीता वही जो डरा नहीं।",
  "भगवान से बस यही मांगो: हे प्रभु, मुझे वो मत दो जो मैं चाहता हूँ, वो दो जो मेरे लिए सही है।",
  "धैर्य रखना, कभी-कभी आपको सबसे बेहतरीन पाने के लिए सबसे बुरे से गुज़रना पड़ता है।",
  "संगत का असर बहुत गहरा होता है, इसलिए अच्छे लोगों के साथ रहो।",
  "राधा-कृष्ण का प्रेम ही शाश्वत है।",
  "जिसका कोई नहीं होता, उसका खुदा होता है।",
  "माफ़ी माँगने से कोई छोटा नहीं होता।",
  "दुनिया में अगर सबसे आसान काम है तो वो है किसी में कमी निकालना।",
  "खुद पर विश्वास होना चाहिए, दुनिया तो वैसे भी कमियां निकालने में माहिर है।",
  "हनुमान जी की भक्ति में ही शक्ति है।",
  "जीवन में सबसे बड़ी गलती वही है जिससे हम कुछ सीख नहीं पाते।",
  "लोग क्या कहेंगे, ये सोचकर जीना छोड़ दो। भगवान क्या कहेंगे, ये सोचकर जियो।",
  "सत्य परेशान हो सकता है, पराजित नहीं।",
  "प्यार और इज़्ज़त मांगी नहीं जाती, कमाई जाती है।",
  "जय भोले नाथ! कंकर कंकर में शंकर।",
  "सफलता का कोई शॉर्टकट नहीं होता।",
  "अनुभव एक ऐसा टीचर है जो पहले इम्तिहान लेता है और बाद में सिखाता है।",
  "ज़िंदगी जीने के दो तरीके हैं: जो पसंद है उसे हासिल करो, या जो हासिल है उसे पसंद करो।",
  "गुस्सा आना मर्दानगी नहीं है, गुस्से को पी जाना मर्दानगी है।",
  "श्री कृष्ण कहते हैं: समय आने पर सब मिल जाएगा, बस धैर्य रख।",
  "जो झुक सकता है वो पूरी दुनिया को झुका सकता है।",
  "परिवर्तन ही संसार का नियम है।",
  "मन की शांति से बड़ा कोई धन नहीं।",
  "सेवा करनी है तो घड़ी मत देखो, और प्रसाद खाना है तो स्वाद मत देखो।",
  "भगवान न दिखाई देने वाले माता-पिता हैं, और माता-पिता दिखाई देने वाले भगवान हैं।",
  "अच्छे कर्म ही इंसान की असली पहचान हैं।",
  "राधे राधे जपले मनवा, तेरा बेड़ा पार हो जाएगा।",
  "आशा ही जीवन है।",
  "मेहनत इतनी खामोशी से करो कि सफलता शोर मचा दे।",
  "जलने वाले जलते रहेंगे, हम राधे राधे जपते रहेंगे।",
  "वाणी में अमृत घोलना सीखो।",
  "छोटी-छोटी खुशियाँ ही जीने का सहारा बनती हैं।",
  "हर हर महादेव!",
  "किसी के चेहरे की मुस्कुराहट बनना सीखो।",
  "जो दूसरों का भला करता है, भगवान उसका भला खुद करते हैं।",
  "हिम्मत मत खोना, अभी बहुत आगे जाना है।",
  "सोने से पहले सबको माफ़ कर दो, भगवान उठने से पहले तुम्हें माफ़ कर देगा।",
  "जय श्री कृष्ण! गोविंद बोलो हरि गोपाल बोलो।",
  "दान करने से धन नहीं घटता।",
  "संस्कार से बड़ा कोई वसीयतनामा नहीं होता।",
  "ज़िंदगी में दो लोगों का ख्याल रखना बहुत ज़रूरी है: पिता जिसने तुम्हारे लिए सब कुछ कुर्बान किया, और माँ जिसने तुम्हें जन्म दिया।",
  "सच बोलने की आदत डालो ताकि याद रखने की ज़रूरत न पड़े।",
  "प्रेम से बोलो जय माता दी।",
  "कलयुग में केवल नाम अधारा, सुमिर सुमिर नर उतरहिं पारा।",
  "अपने सपनों को साकार करने के लिए जागना ज़रूरी है।",
  "भक्ति में ही असली शक्ति है।",
  "जो अपने कदमों की काबिलियत पर विश्वास रखते हैं, वही मंज़िल पर पहुँचते हैं।",
  "श्री राम जय राम जय जय राम।",
  "सरस्वती वहीं विराजती हैं जहाँ परिश्रम होता है।",
  "दुख में सुमिरन सब करे, सुख में करे न कोय।",
  "सबका मालिक एक है।",
  "राधे राधे!",
  "Radhe Radhe! Prem hi ishwar hai.",
  "Jo hua achha hua, jo ho raha hai achha ho raha hai.",
  "Karm karo, fal ki chinta mat karo. Jai Shree Krishna.",
  "Waqt se pehle aur kismat se zyada kisi ko nahi milta.",
  "Bhagwan unki madad karte hain jo apni madad khud karte hain.",
  "Subah ki pehli kiran aapke jeevan mein khushiyan laye.",
  "Jai Shree Ram! Dharam hi sabse bada sahara hai.",
  "Bura waqt sabka aata hai, koi bikhar jata hai koi nikhar jata hai.",
  "Jeevan mein sabse badi khushi us kaam ko karne mein hai jise log kahein tum nahi kar sakte.",
  "Radha rani ka naam lo, bigde kaam sanwar jayenge.",
  "Vishwas wo shakti hai jisse ujdi hui duniya mein prakash laya ja sakta hai.",
  "Maan lo to haar hai, thaan lo to jeet hai.",
  "Samay dikhayi nahi deta par bahut kuch dikha jata hai.",
  "Maa-Baap ki seva hi sabse badi puja hai.",
  "Jaisa ann waisa mann, jaisa paani waisi vaani.",
  "Krodh mein bola gaya ek shabd itna zaharila ho sakta hai ki apki hazaron pyari baaton ko khatam kar de.",
  "Shri Krishna kehte hain: Tu karta wahi hai jo tu chahta hai, par hota wahi hai jo main chahta hu.",
  "Sabar ek aisi sawari hai jo apne sawar ko kabhi girne nahi deti.",
  "Khush raho, mast raho, aur Mahadev ke dhyan mein vyast raho.",
  "Duniya ka sabse sundar sangeet aapki apni dhadkan hai, kyunki ise khud bhagwan ne compose kiya hai.",
  "Rishte motiyo ki tarah hote hain, agar gir bhi jaye to jhuk kar utha lena chahiye.",
  "Ahankaar sach ko nahi dekh pata aur krodh sach ko nahi sun pata.",
  "Jai Bajrangbali! Sankat kate mite sab peeda, jo sumire Hanumat balbeera.",
  "Jeevan na to bhavishya mein hai aur na hi ateet mein, jeevan to bas isi pal mein hai.",
  "Prarthana aise karo jaise sab kuch bhagwan par nirbhar karta hai, aur prayas aise karo jaise sab kuch aap par nirbhar karta hai.",
  "Agar niyat achhi ho to naseeb kabhi bura nahi hota.",
  "Chinta chita saman hai. Chinta chhodo, chintan karo.",
  "Radha ka naam anmol hai, ise man mein basaye rakhna.",
  "Safalta shakal dekh kar nahi, mehnat dekh kar milti hai.",
  "Jo dusron ko izzat deta hai, asal mein wo khud izzatdaar hota hai.",
  "Mahadev kehte hain: Kisi ka dil dukhakar mere paas mat aana, main maaf kar bhi du par karma nahi chhodega.",
  "Muskurahat wo hira hai jise chor chura nahi sakta.",
  "Ghamand kisi ka nahi rehta, tutne se pehle gubaare ko bhi lagta tha ki wo saans se phula hai.",
  "Sacchi bhakti wahi hai jisme maangne ki nahi, basarpit karne ki chah ho.",
  "Krishna ne kaha hai: Main vidhata hokar bhi vidhi ke vidhan ko nahi taal saka, to insaan kya cheez hai.",
  "Apni galti manana hi sabse badi samajhdari hai.",
  "Insaan ghar badalta hai, libaas badalta hai, rishte badalta hai, fir bhi pareshan rehta hai kyunki wo khud ko nahi badalta.",
  "Jai Shree Shyam! Haare ka sahara, Baba Shyam hamara.",
  "Jeetne wala hi nahi, balki kahan par haarna hai, ye janne wala bhi sikandar hota hai.",
  "Zindagi mein kabhi bhi kisi ko bekar mat samjho, kyunki band ghadi bhi din mein do baar sahi waqt batati hai.",
  "Shri Ram ji ke charan kamal mein hi shanti hai.",
  "Maa wo hai jo sabki jagah le sakti hai, lekin maa ki jagah koi nahi le sakta.",
  "Acchai par dhyan do, burai apne aap khatam ho jayegi.",
  "Jab sab raste band ho jayein, tab Krishna ka rasta khulta hai.",
  "Jibh mein haddi nahi hoti, par ye haddiyan tudwane ki taakat rakhti hai.",
  "Shanti apne andar dhundo, bahar nahi.",
  "Koi bhi lakshya bada nahi, jeeta wahi jo dara nahi.",
  "Bhagwan se bas yahi mango: Hey Prabhu, mujhe wo mat do jo main chahta hu, wo do jo mere liye sahi hai.",
  "Dhairya rakhna, kabhi-kabhi aapko sabse behtareen paane ke liye sabse bure se guzarna padta hai.",
  "Sangat ka asar bahut gehra hota hai, isliye achhe logon ke saath raho.",
  "Radha-Krishna ka prem hi shashwat hai.",
  "Jiska koi nahi hota, uska khuda hota hai.",
  "Maafi mangne se koi chhota nahi hota.",
  "Duniya mein agar sabse aasan kaam hai to wo hai kisi mein kami nikalna.",
  "Khud par vishwas hona chahiye, duniya to waise bhi kamiya nikalne mein mahir hai.",
  "Hanuman ji ki bhakti mein hi shakti hai.",
  "Jeevan mein sabse badi galti wahi hai jis se hum kuch seekh nahi paate.",
  "Log kya kahenge, ye sochkar jeena chhod do. Bhagwan kya kahenge, ye sochkar jiyo.",
  "Satya pareshan ho sakta hai, parajit nahi.",
  "Pyar aur izzat maangi nahi jati, kamayi jati hai.",
  "Jai Bhole Nath! Kankar kankar mein Shankar.",
  "Safalta ka koi shortcut nahi hota.",
  "Anubhav ek aisa teacher hai jo pehle imtihaan leta hai aur baad mein sikhata hai.",
  "Zindagi jeene ke do tarike hain: Jo pasand hai use hasil karo, ya jo hasil hai use pasand karo.",
  "Gussa aana mardangi nahi hai, gusse ko pee jana mardangi hai.",
  "Shri Krishna kehte hain: Samay aane par sab mil jayega, bas dhairya rakh.",
  "Jo jhuk sakta hai wo puri duniya ko jhuka sakta hai.",
  "Parivartan hi sansaar ka niyam hai.",
  "Man ki shanti se bada koi dhan nahi.",
  "Seva karni hai to ghadi mat dekho, aur prasad khana hai to swaad mat dekho.",
  "Bhagwan na dikhai dene wale mata-pita hain, aur mata-pita dikhai dene wale bhagwan hain.",
  "Achhe karma hi insaan ki asli pehchan hain.",
  "Radhe Radhe japle manva, tera beda paar ho jayega.",
  "Aasha hi jeevan hai.",
  "Mehnat itni khamoshi se karo ki safalta shor macha de.",
  "Jalane wale jalte rahenge, hum Radhe Radhe japte rahenge.",
  "Vani mein amrit gholna seekho.",
  "Chhoti chhoti khushiyan hi jeene ka sahara banti hain.",
  "Har har Mahadev!",
  "Kisi ke chehre ki muskurahat banna seekho.",
  "Jo doosron ka bhala karta hai, bhagwan uska bhala khud karte hain.",
  "Himmat mat khona, abhi bahut aage jaana hai.",
  "Sone se pehle sabko maaf kar do, bhagwan uthne se pehle tumhe maaf kar dega.",
  "Jai Shree Krishna! Govind bolo hari gopal bolo.",
  "Daan karne se dhan nahi ghat-ta.",
  "Sanskar se bada koi vasiyatnama nahi hota.",
  "Zindagi mein do logon ka khayal rakhna bahut zaroori hai: Pita jisne tumhare liye sab kuch kurbaan kiya, aur Maa jisne tumhe janam diya.",
  "Sach bolne ki aadat daalo taaki yaad rakhne ki zaroorat na pade.",
  "Prem se bolo Jai Mata Di.",
  "Kalyug mein keval naam adhara, sumir sumir nar utarahin para.",
  "Apne sapno ko sakar karne ke liye jaagna zaroori hai.",
  "Bhakti mein hi asli shakti hai.",
  "Jo apne kadmon ki kabiliyat par vishwas rakhte hain, wahi manzil par pahunchte hain.",
  "Shri Ram Jai Ram Jai Jai Ram.",
  "Saraswati wahin virajti hain jahan parishram hota hai.",
  "Dukh mein sumiran sab kare, sukh mein kare na koy.",
  "Sabka malik ek hai.",
  "Radhe Radhe!",
  "Radhe Radhe! Prem hi ishwar hai.",
  "Jo hua achha hua, jo ho raha hai achha ho raha hai.",
  "Karm karo, fal ki chinta mat karo. Jai Shree Krishna.",
  "Waqt se pehle aur kismat se zyada kisi ko nahi milta.",
  "Bhagwan unki madad karte hain jo apni madad khud karte hain.",
  "Subah ki pehli kiran aapke jeevan mein khushiyan laye.",
  "Jai Shree Ram! Dharam hi sabse bada sahara hai.",
  "Bura waqt sabka aata hai, koi bikhar jata hai koi nikhar jata hai.",
  "Jeevan mein sabse badi khushi us kaam ko karne mein hai jise log kahein tum nahi kar sakte.",
  "Radha rani ka naam lo, bigde kaam sanwar jayenge.",
  "Vishwas wo shakti hai jisse ujdi hui duniya mein prakash laya ja sakta hai.",
  "Maan lo to haar hai, thaan lo to jeet hai.",
  "Samay dikhayi nahi deta par bahut kuch dikha jata hai.",
  "Maa-Baap ki seva hi sabse badi puja hai.",
  "Jaisa ann waisa mann, jaisa paani waisi vaani.",
  "Krodh mein bola gaya ek shabd itna zaharila ho sakta hai ki apki hazaron pyari baaton ko khatam kar de.",
  "Shri Krishna kehte hain: Tu karta wahi hai jo tu chahta hai, par hota wahi hai jo main chahta hu.",
  "Sabar ek aisi sawari hai jo apne sawar ko kabhi girne nahi deti.",
  "Khush raho, mast raho, aur Mahadev ke dhyan mein vyast raho.",
  "Duniya ka sabse sundar sangeet aapki apni dhadkan hai, kyunki ise khud bhagwan ne compose kiya hai.",
  "Rishte motiyo ki tarah hote hain, agar gir bhi jaye to jhuk kar utha lena chahiye.",
  "Ahankaar sach ko nahi dekh pata aur krodh sach ko nahi sun pata.",
  "Jai Bajrangbali! Sankat kate mite sab peeda, jo sumire Hanumat balbeera.",
  "Jeevan na to bhavishya mein hai aur na hi ateet mein, jeevan to bas isi pal mein hai.",
  "Prarthana aise karo jaise sab kuch bhagwan par nirbhar karta hai.",
  "Agar niyat achhi ho to naseeb kabhi bura nahi hota.",
  "Chinta chita saman hai. Chinta chhodo, chintan karo.",
  "Radha ka naam anmol hai, ise man mein basaye rakhna.",
  "Safalta shakal dekh kar nahi, mehnat dekh kar milti hai.",
  "Jo dusron ko izzat deta hai, asal mein wo khud izzatdaar hota hai.",
  "Mahadev kehte hain: Kisi ka dil dukhakar mere paas mat aana.",
  "Muskurahat wo hira hai jise chor chura nahi sakta.",
  "Ghamand kisi ka nahi rehta, tutne se pehle gubaare ko bhi lagta tha ki wo saans se phula hai.",
  "Sacchi bhakti wahi hai jisme maangne ki nahi, bas arpit karne ki chah ho.",
  "Apni galti manana hi sabse badi samajhdari hai.",
  "Insaan ghar badalta hai, libaas badalta hai, rishte badalta hai, fir bhi pareshan rehta hai.",
  "Jai Shree Shyam! Haare ka sahara, Baba Shyam hamara.",
  "Jeetne wala hi nahi, balki kahan par haarna hai, ye janne wala bhi sikandar hota hai.",
  "Zindagi mein kabhi bhi kisi ko bekar mat samjho.",
  "Shri Ram ji ke charan kamal mein hi shanti hai.",
  "Maa wo hai jo sabki jagah le sakti hai, lekin maa ki jagah koi nahi le sakta.",
  "Acchai par dhyan do, burai apne aap khatam ho jayegi.",
  "Jab sab raste band ho jayein, tab Krishna ka rasta khulta hai.",
  "Jibh mein haddi nahi hoti, par ye haddiyan tudwane ki taakat rakhti hai.",
  "Shanti apne andar dhundo, bahar nahi.",
  "Koi bhi lakshya bada nahi, jeeta wahi jo dara nahi.",
  "Bhagwan se bas yahi mango: Hey Prabhu, mujhe wo do jo mere liye sahi hai.",
  "Dhairya rakhna, kabhi-kabhi aapko sabse behtareen paane ke liye sabse bure se guzarna padta hai.",
  "Sangat ka asar bahut gehra hota hai, isliye achhe logon ke saath raho.",
  "Radha-Krishna ka prem hi shashwat hai.",
  "Jiska koi nahi hota, uska khuda hota hai.",
  "Maafi mangne se koi chhota nahi hota.",
  "Duniya mein agar sabse aasan kaam hai to wo hai kisi mein kami nikalna.",
  "Khud par vishwas hona chahiye, duniya to waise bhi kamiya nikalne mein mahir hai.",
  "Hanuman ji ki bhakti mein hi shakti hai.",
  "Jeevan mein sabse badi galti wahi hai jis se hum kuch seekh nahi paate.",
  "Log kya kahenge, ye sochkar jeena chhod do.",
  "Satya pareshan ho sakta hai, parajit nahi.",
  "Pyar aur izzat maangi nahi jati, kamayi jati hai.",
  "Jai Bhole Nath! Kankar kankar mein Shankar.",
  "Safalta ka koi shortcut nahi hota.",
  "Anubhav ek aisa teacher hai jo pehle imtihaan leta hai aur baad mein sikhata hai.",
  "Zindagi jeene ke do tarike hain: Jo pasand hai use hasil karo, ya jo hasil hai use pasand karo.",
  "Gussa aana mardangi nahi hai, gusse ko pee jana mardangi hai.",
  "Shri Krishna kehte hain: Samay aane par sab mil jayega, bas dhairya rakh.",
  "Jo jhuk sakta hai wo puri duniya ko jhuka sakta hai.",
  "Parivartan hi sansaar ka niyam hai.",
  "Man ki shanti se bada koi dhan nahi.",
  "Seva karni hai to ghadi mat dekho, aur prasad khana hai to swaad mat dekho.",
  "Bhagwan na dikhai dene wale mata-pita hain.",
  "Achhe karma hi insaan ki asli pehchan hain.",
  "Radhe Radhe japle manva, tera beda paar ho jayega.",
  "Aasha hi jeevan hai.",
  "Mehnat itni khamoshi se karo ki safalta shor macha de.",
  "Jalane wale jalte rahenge, hum Radhe Radhe japte rahenge.",
  "Vani mein amrit gholna seekho.",
  "Chhoti chhoti khushiyan hi jeene ka sahara banti hain.",
  "Har har Mahadev!",
  "Kisi ke chehre ki muskurahat banna seekho.",
  "Jo doosron ka bhala karta hai, bhagwan uska bhala khud karte hain.",
  "Himmat mat khona, abhi bahut aage jaana hai.",
  "Sone se pehle sabko maaf kar do.",
  "Jai Shree Krishna! Govind bolo hari gopal bolo.",
  "Daan karne se dhan nahi ghat-ta.",
  "Sanskar se bada koi vasiyatnama nahi hota.",
  "Zindagi mein do logon ka khayal rakhna bahut zaroori hai: Pita aur Maa.",
  "Sach bolne ki aadat daalo taaki yaad rakhne ki zaroorat na pade.",
  "Prem se bolo Jai Mata Di.",
  "Kalyug mein keval naam adhara.",
  "Apne sapno ko sakar karne ke liye jaagna zaroori hai.",
  "Bhakti mein hi asli shakti hai.",
  "Jo apne kadmon ki kabiliyat par vishwas rakhte hain, wahi manzil par pahunchte hain.",
  "Shri Ram Jai Ram Jai Jai Ram.",
  "Saraswati wahin virajti hain jahan parishram hota hai.",
  "Dukh mein sumiran sab kare, sukh mein kare na koy.",
  "Sabka malik ek hai.",
  "Mehnat wo sunhari chabi hai jo band bhavishya ke darwaze bhi khol deti hai.",
  "Insan ki acchai par sab khamosh rehte hain, charcha agar burai ki ho to gunge bhi bol padte hain.",
  "Samasya ka antim hal maafi hai.",
  "Jhukta wahi hai jisme jaan hoti hai, akadna to murde ki pehchan hoti hai.",
  "Bhagwan kehte hain: Tu chinta mat kar, main tere saath hu.",
  "Duniya mein rehne ki sabse achhi jagah kisi ke dil mein hai.",
  "Galti usi se hoti hai jo kaam karta hai.",
  "Prem se bada koi dharm nahi.",
  "Aham ko chhodoge tabhi 'Hum' ban paoge.",
  "Zindagi wahi hai jo hum aaj jee lein.",
  "Koi laakh kare chaturai, karam ka lekh mite na re bhai.",
  "Har nayi subah ek naya mauka lekar aati hai.",
  "Musibat sab par aati hai, koi bikhar jata hai koi nikhar jata hai.",
  "Bhagwan ka diya kabhi alp nahi hota.",
  "Jo prapt hai, wahi paryapt hai.",
  "Mann ke hare haar hai, mann ke jeete jeet.",
  "Shri Krishna sharanam mamah.",
  "Dharm ke raste par chalna mushkil hai par namumkin nahi.",
  "Dusron ki madad wahi log karte hain jinka dil bada hota hai.",
  "Jaisa boyoge waisa katoge.",
  "Sachhai ki raah par chalne wala kabhi akela nahi hota.",
  "Bhagwan par vishwas rakho, wo tumhara kabhi bura nahi hone dega.",
  "Dil saaf rakho, hisaab kismat khud kar legi.",
  "Shri Radha-Krishna ki kripa jis par ho, uska koi kya bigad sakta hai.",
  "Namak ki tarah kadwa gyan dene wala hi saccha mitra hota hai.",
  "Mitha bolne wale aksar chaaploos hote hain.",
  "Waqt, Aitbaar aur Izzat, aise parinde hain jo ud jayein to wapas nahi aate.",
  "Zindagi mein kuch bhi sthayi nahi hai, isliye chinta mat karo.",
  "Aapka khush rehna hi aapke dushmano ke liye sabse badi saza hai.",
  "Bhagwan har jagah nahi ho sakte isliye unhone maa banayi.",
  "Sewa parchai ki tarah honi chahiye, jo dikhe to par pakdi na jaye.",
  "Neki kar aur dariya mein daal.",
  "Insaan apne karmon se bada hota hai, janm se nahi.",
  "Jahan prem hai wahan Krishna hain.",
  "Sabr ka fal meetha hota hai.",
  "Apni tulna kisi se mat karo, chand aur suraj apne apne waqt par chamakte hain.",
  "Zindagi ek yatra hai, ise khushi se tey karo.",
  "Prabhu ke gun gao, dukh door ho jayenge.",
  "Jai Siya Ram.",
  "Aatma amar hai, sharir nashwar hai.",
  "Gyan wo daulat hai jo bantne se badhti hai.",
  "Humesha sach bolo, chahe wo kitna bhi kadwa kyun na ho.",
  "Izzat doge to izzat milegi.",
  "Kar bhala to ho bhala.",
  "Radhe Radhe!",
  "Shri Krishna kehte hain: Main hoon na, tu chinta kyun karta hai.",
  "Duniya mein sabse keemti tohfa 'Waqt' hai.",
  "Jo apne liye jeeta hai uska janam hota hai, jo dusron ke liye jeeta hai uska 'Jeevan' hota hai.",
  "Radhe Radhe bolne se dukhon ka nash hota hai.",
  "Bhagwan woh nahi dete jo aapko achha lagta hai, Bhagwan woh dete hain jo aapke liye achha hota hai.",
  "Maa ke charan hi wo mandir hain jahan har dua kabool hoti hai.",
  "Zindagi mein kabhi haar mat maanna, kya pata agli koshish hi apko jeet dila de.",
  "Juban se nikla shabd aur kamaan se nikla teer kabhi wapas nahi aata.",
  "Sach bolne ke liye kisi shapath ki zaroorat nahi hoti.",
  "Jai Shree Ram! Ram naam ki loot hai, loot sake to loot.",
  "Agar log aapse jalte hain to samajh lijiye aap sahi raste par hain.",
  "Paisa to har koi kama leta hai, lekin khushiyan aur duaayein kamana mushkil hai.",
  "Sabr wo aansu hain jo palkon tak aakar bhi aankhon se girte nahi.",
  "Krishna ne kaha: Tu bas karm kar, fal ki iccha mat kar.",
  "Jahan vishwas hota hai, wahan saboot ki zaroorat nahi hoti.",
  "Apne raaz kisi ko mat batao, kyunki jab tum khud unhe nahi chupa sake to dusron se kya umeed karte ho.",
  "Khamoshi bhi ek ibadat hai.",
  "Jo pani se nahata hai wo libaas badalta hai, jo paseene se nahata hai wo itihaas badalta hai.",
  "Radha rani hamari sarkar, fikar phir kaahe ki.",
  "Mitti ka jism hai, mitti mein mil jayega, akad kis baat ki hai pyare.",
  "Duniya ka sabse bada rog, kya kahenge log.",
  "Bhagwan kehte hain: Tu sone se pehle sabko maaf kar de, main uthne se pehle tujhe maaf kar dunga.",
  "Jab insaan ki zarurat badal jati hai to uska baat karne ka tarika bhi badal jata hai.",
  "Mata-Pita ki seva karne se jo sukoon milta hai, wo kisi teerth mein nahi.",
  "Shri Hanuman ji ka naam lene se bhoot pishach nikat nahi aave.",
  "Kismat ki lakiron se zyada mehnat ke paseene par bharosa rakho.",
  "Jaisa desh waisa bhesh.",
  "Naam banana hai to badnaam hone ka dar nikal do.",
  "Jeevan ek cycle ki tarah hai, balance banaye rakhne ke liye chalte rehna padega.",
  "Krishna prem hai, Krishna shanti hai.",
  "Krodh wo hawa hai jo buddhi ke deepak ko bujha deti hai.",
  "Aadmi bada ho ya chhota, kahani sabki hoti hai.",
  "Jiske sir par haath ho Bhole Nath ka, uska koi kya bigadega.",
  "Zindagi mein wo mukaam hasil karo ki log tumhe block nahi, search karein.",
  "Pyar karna hai to Krishna se karo, jo kabhi dhokha nahi dete.",
  "Sangat achhi ho to loha bhi tair jata hai.",
  "Bura waqt wo aaina hai jo hamari taakat dikhata hai.",
  "Sukh mein bhagwan ko yaad karna, dukh aayega hi nahi.",
  "Apna dard sabko mat batao, marham har ghar mein nahi hota par namak har ghar mein hota hai.",
  "Jai Bajrangbali! Pawan putra Hanuman ki jai.",
  "Safalta ka raaz: Socho mat, shuru karo.",
  "Jeevan mein kabhi kisi ko neecha mat dikhana, kyunki samay sabka aata hai.",
  "Murti banne ke liye patthar ko chot sehni padti hai.",
  "Radhe naam ki chadar odh ke so ja, baki sab Krishna par chhod ke so ja.",
  "Maan samman kisi ke baap ki jagir nahi, ise kamana padta hai.",
  "Chhoti soch aur pair ki moch insaan ko aage badhne nahi deti.",
  "Agar rasta khoobsurat hai to pata karo kis manzil ko jata hai, lekin agar manzil khoobsurat hai to raste ki parwah mat karo.",
  "Har har Gange! Paap nashini Ganga Maiya.",
  "Rishta wohi safal hota hai jahan ego nahi, understanding hoti hai.",
  "Jo baraste hain wo garajte nahi.",
  "Samay ke paas itna samay nahi ki wo apko dobara samay de sake.",
  "Ghar chhota ho ya bada, ghar mein shanti honi chahiye.",
  "Radha ji ki kripa se sab kaam ho raha hai.",
  "Insaan tab samajhdar nahi hota jab wo badi baatein karta hai, balki tab hota hai jab wo chhoti baaton ko samajhne lagta hai.",
  "Zindagi mein dhokha milna bhi zaroori hai, taaki pata chale ki khud ke siwa kisi par bharosa nahi karna chahiye.",
  "Bhagwan sab dekhta hai, hisaab barabar hoga.",
  "Jo doosron ke chehre par muskan late hain, Bhagwan unki jholi khushiyon se bhar dete hain.",
  "Jhoot bolkar jeetne se behtar hai sach bolkar haar jana.",
  "Shri Ram ji ki sena chali.",
  "Kalyug mein Ram naam hi ek matra aadhar hai.",
  "Dil bada hona chahiye, baatein to sab badi kar lete hain.",
  "Zindagi mein kabhi bhi haar mat maano, kya pata aapki agli koshish hi aapko kamyabi dila de.",
  "Jo hota hai achhe ke liye hota hai.",
  "Maa ki dua waqt to kya, kismat bhi badal deti hai.",
  "Bhagwan unki sunta hai jo sabr karte hain.",
  "Radhe Radhe japne se jeevan safal ho jata hai.",
  "Himmat mat haarna, abhi bahut aage jaana hai, jinhone kaha tha 'tere bas ka nahi', unhe bhi karke dikhana hai.",
  "Duniya mein koi bhi cheez bekar nahi hoti, bas sahi waqt ka intezaar karo.",
  "Gyan se bada koi mitra nahi aur agyan se bada koi shatru nahi.",
  "Prem se bolo Jai Siya Ram.",
  "Jab koi rasta na dikhe, to aankhein band karke Krishna ko yaad karna.",
  "Jeevan mein do cheezein kabhi mat khona: Vishwas aur Aatm-samman.",
  "Waqt badalta hai, phir badlega, saara jahan apna hoga.",
  "Niyat saaf ho to manzil asaan ho jati hai.",
  "Sukh dukh to mehman hain, aate jaate rahenge.",
  "Jisne apne man ko jeet liya, usne duniya ko jeet liya.",
  "Jai Shree Krishna! Hathi ghoda palki, jai Kanhaiya lal ki.",
  "Apne liye nahi, apno ke liye jiyo.",
  "Mithaas baaton mein nahi, vyavhaar mein honi chahiye.",
  "Seva dharam sabse bada dharam hai.",
  "Jo jhukta hai wo toota nahi.",
  "Prabhu ki sharan mein raho, sab chinta door ho jayegi.",
  "Zindagi ek khel hai, ise jeetna aapke haath mein hai.",
  "Duniya ki parwah mat karo, apne lakshya par dhyan do.",
  "Ram naam satya hai.",
  "Jo dusron ka bhala sochta hai, uska kabhi bura nahi hota.",
  "Maa-Baap ka aashirwad sabse bada kavach hai.",
  "Radha rani ki jai.",
  "Samay bahumulya hai, ise vyarth mat karo.",
  "Achhe vichar hi achhe jeevan ki neev hain.",
  "Jeevan mein kathinaiyan aati hain taaki hum majboot ban sakein.",
  "Vishwas rakho, andhere ke baad ujala zaroor aata hai.",
  "Har ek pal ko khushi se jiyo.",
  "Bhagwan ke ghar der hai, andher nahi.",
  "Sachhai ki jeet hamesha hoti hai.",
  "Radhe Krishna ki jodi amar hai.",
  "Prem hi jeevan ka saar hai.",
  "Jo mehnat karta hai, wo kabhi bhookha nahi sota.",
  "Dhairya hi sabse badi shakti hai.",
  "Shanti man ke bhitar hai.",
  "Dusron ki khushi mein apni khushi dhundo.",
  "Gyan wo deepak hai jo andhere ko door karta hai.",
  "Sanskar hi insaan ko mahan banate hain.",
  "Mata-Pita ki seva se badhkar koi pun-ya nahi.",
  "Prabhu ka sumiran karo, beda paar hoga.",
  "Jai Bhole Bhandari.",
  "Shiv ji ki kripa jis par ho, uska koi baal bhi banka nahi kar sakta.",
  "Apne karmon par dhyan do, fal ki chinta mat karo.",
  "Satya, Ahimsa aur Prem.",
  "Jeevan mein santosh sabse bada dhan hai.",
  "Jo dusron ko maaf karta hai, Bhagwan use maaf karte hain.",
  "Duniya gol hai, jo doge wahi wapas milega.",
  "Achhai kabhi vyarth nahi jati.",
  "Bhagwan sabke hain.",
  "Radhe Radhe bolo.",
  "Krishna kaho ya Ram, sab ek hi hain.",
  "Man changa to kathoti mein Ganga.",
  "Seva hi parmo dharma.",
  "Jo dar gaya, samjho mar gaya.",
  "Himmat e marda, madade khuda.",
  "Koshish karne walon ki kabhi haar nahi hoti.",
  "Asafalta ek chunauti hai, ise sweekar karo.",
  "Jab tak safal na ho, neend chain ko tyago tum.",
  "Kuch kiye bina hi jai jai kaar nahi hoti.",
  "Lehron se darkar nauka paar nahi hoti.",
  "Nanhi cheeti jab daana lekar chalti hai, chadhti deewaron par sau baar fisalti hai.",
  "Man ka vishwas ragon mein sahas bharta hai.",
  "Girkar chadhna, chadhkar girna na akharta hai.",
  "Aakhir uski mehnat bekar nahi hoti.",
  "Duvidha mein dono gaye, maya mili na Ram.",
  "Kaal kare so aaj kar, aaj kare so ab.",
  "Bura jo dekhan main chala, bura na milya koy.",
  "Aisi vani boliye, man ka aapa khoy.",
  "Dukh mein sumiran sab kare, sukh mein kare na koy.",
  "Jo sukh mein sumiran kare, to dukh kaahe ko hoy.",
  "Mati kahe kumhar se, tu kya roned mohe.",
  "Ek din aisa aayega, main rounungi tohe.",
  "Bada hua to kya hua, jaise ped khajoor.",
  "Panthi ko chaya nahi, fal laage ati door.",
  "Pothi padh padh jag mua, pandit bhaya na koy.",
  "Dhai aakhar prem ka, padhe so pandit hoy.",
  "Saanch barabar tap nahi, jhooth barabar paap.",
  "Jake hriday saanch hai, take hriday aap.",
  "Vraksh kabahu nahi fal bhakhe, nadi na sanche neer.",
  "Parmarth ke karane, sadhun dhara shareer.",
  "Rahiman dhaga prem ka, mat todo chatkay.",
  "Toote se phir na jude, jude gaanth pad jaye.",
  "Rahiman pani rakhiye, bin pani sab soon.",
  "Pani gaye na ubre, moti manas choon.",
  "Kart kart abhyas ke, jadmati hot sujaan.",
  "Rasri aawat jaat te, sil par padat nishan.",
  "Vidya dadati vinayam.",
  "Janani janmabhoomischa swargadapi gariyasi.",
  "Satyamev Jayate.",
  "Ahinsa Parmo Dharma.",
  "Vasudhaiva Kutumbakam.",
  "Yoga karmasu kaushalam.",
  "Dharmo rakshati rakshitah.",
  "Sarve bhavantu sukhinah.",
  "Tamso ma jyotirgamaya.",
  "Om Namah Shivaya.",
  "Jai Shree Ganesh.",
  "Om Shanti.",
  "Hare Krishna Hare Krishna, Krishna Krishna Hare Hare.",
  "Hare Rama Hare Rama, Rama Rama Hare Hare.",
  "Radhe Govind.",
  "Jai Mata Di.",
  "Om Sai Ram.",
  "Waheguru Ji Ka Khalsa, Waheguru Ji Ki Fateh.",
  "Jai Jinendra.",
  "Buddham Sharanam Gacchami.",
  "Sabka bhala karo Bhagwan.",
  "Sarbat da bhala.",
  "Jaisi drishti waisi srishti.",
  "Apna time aayega.",
  "Ruk jana nahi tu kahin haar ke.",
  "Jeet jayenge hum.",
  "Lakshya to har haal mein paana hai.",
  "Kar har maidan fateh.",
  "Zindagi na milegi dobara.",
  "Kal ho na ho.",
  "All is well.",
  "Darr ke aage jeet hai.",
  "Impossible is nothing.",
  "Just do it.",
  "Believe in yourself.",
  "Never give up.",
  "Dream big.",
  "Stay positive.",
  "Be happy.",
  "Love yourself.",
  "Respect everyone.",
  "Help others.",
  "Be kind.",
  "Spread love.",
  "Smile often.",
  "Live simply.",
  "Think high.",
  "Work hard.",
  "Stay humble.",
  "Trust God."
]
